{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0 / 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D80A27BF44C742A0E671329F93DE1A37"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814F2611472DB8C89060099B51C87041"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Quay lại"
			},
			"Key": "4F9A438A49CA8C3A54505F8F679C912C"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Quay lại"
			},
			"Key": "B4CAD43D44E4C4CBD841C7AEC6D41E75"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Quay lại"
			},
			"Key": "B63CDD71483D124694435F9938E3721E"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Quay lại"
			},
			"Key": "3CFC31294D6E3AE3C5E51686D8564648"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B25971EE41C834E1A42304A47CA88D4B"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "ÂM THANH"
			},
			"Key": "58F2727C4C561307E3AB36901C544B92"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Ngắm"
			},
			"Key": "5E20D2B9466C19770927BDB47F1A767A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Quay lại"
			},
			"Key": "850A1280448DC2AB879C85B6C41BDC26"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Quay lại"
			},
			"Key": "C06022A047113E1DD12C47A1CC46AEA8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Quay lại"
			},
			"Key": "C31968BA422FA133AB72E7A16FE20E4A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Quay lại"
			},
			"Key": "DBEE0DB44F627A10F03D4FA5B747BBDF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Quay lại"
			},
			"Key": "7C4B36554BB8E867FE6C459E07BE561A"
		},
		{
			"Source":
			{
				"Text": "Brick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21AF6E254205C8FCCB1104ACB22EAE61"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "ĐIỀU KHIỂN"
			},
			"Key": "ACD76DF64593711E10B13ABBD766AA0E"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivty"
			},
			"Translation":
			{
				"Text": "Độ nhạy camera"
			},
			"Key": "A4C9F3CE44B55DED07A01C80CCF814E0"
		},
		{
			"Source":
			{
				"Text": "Camera Zoom"
			},
			"Translation":
			{
				"Text": "Thu phóng máy ảnh"
			},
			"Key": "1C5193EF4503F323BA1CBD873BA94C42"
		},
		{
			"Source":
			{
				"Text": "Capture"
			},
			"Translation":
			{
				"Text": "Chụp ảnh"
			},
			"Key": "24EE68194AA8EC3FAEA396B5D167122B"
		},
		{
			"Source":
			{
				"Text": "ChainKey"
			},
			"Translation":
			{
				"Text": "Chìa khóa cổng"
			},
			"Key": "CC17B7C34044AF58B8A22186072205FB"
		},
		{
			"Source":
			{
				"Text": "ChainKey"
			},
			"Translation":
			{
				"Text": "Chìa khóa cổng"
			},
			"Key": "0B7BB395406DC12AD87C1096D92D7206"
		},
		{
			"Source":
			{
				"Text": "Create Session"
			},
			"Translation":
			{
				"Text": "Tạo phòng"
			},
			"Key": "894B34EE474FA9A83FBDB4A3469F9456"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Ngồi xuống"
			},
			"Key": "0FE32B6A46D49C777AB2B09F46D4282D"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Độ khó"
			},
			"Key": "7046B30543BE015C50F494941265EA8C"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Độ khó"
			},
			"Key": "B7C819A2402204E723200E9C619DB671"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Độ khó"
			},
			"Key": "6F85114947DA5E0293CECD97154A3887"
		},
		{
			"Source":
			{
				"Text": "Do not make noise around the Blind"
			},
			"Translation":
			{
				"Text": "Không gây tiếng động gần Kẻ mù"
			},
			"Key": "7C33B64243AFA3914B47A98FCC5C9D44"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "53A3D64C4376608B617F0289891F552C"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "717FEBD441529DA0B086A4AB907152E4"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "92C0E7A045F1596801A77B8C4B41F42F"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "9ED60F0D4E10A1FCEBF9DEA8492F0F78"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "A61F3D9B4D8055405D9DF7BAF71A3A15"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "ADF7DF9145F8A014353348BFAE03762A"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "0628935C4D4ACA02970EC3A2337DE396"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "AEE4212141695B228C4161BAD5D27339"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "B4EB3A964E7E52B335E2E99CA4F1F81E"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Bỏ"
			},
			"Key": "B5A243A5470F2DA028CDA0A76E246113"
		},
		{
			"Source":
			{
				"Text": "Drop Item"
			},
			"Translation":
			{
				"Text": "Vứt vật phẩm"
			},
			"Key": "7D01AC244F7843DC21C4FCA44D75F2E4"
		},
		{
			"Source":
			{
				"Text": "Elevator"
			},
			"Translation":
			{
				"Text": "Thang máy"
			},
			"Key": "C636E5274B706914A1BDAFBF4065AE5B"
		},
		{
			"Source":
			{
				"Text": "Exit to MainMenu"
			},
			"Translation":
			{
				"Text": "Thoát về menu"
			},
			"Key": "5CAFBCF943D8F3FE36B71F808346620A"
		},
		{
			"Source":
			{
				"Text": "ExitKey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF83D7E8463E6E5CC14032A1DC367833"
		},
		{
			"Source":
			{
				"Text": "Field Investigator"
			},
			"Translation":
			{
				"Text": "Điều tra viên hiện trường"
			},
			"Key": "76553FC448FA4F3003F926A91A549EC0"
		},
		{
			"Source":
			{
				"Text": "Friend List"
			},
			"Translation":
			{
				"Text": "Danh sách bạn"
			},
			"Key": "302ABA484B78E1024EA9E3AF61254CD5"
		},
		{
			"Source":
			{
				"Text": "Fuse"
			},
			"Translation":
			{
				"Text": "Cầu chì"
			},
			"Key": "5D2CD9CC401DEFD4616A079C7C493CAA"
		},
		{
			"Source":
			{
				"Text": "Fuse"
			},
			"Translation":
			{
				"Text": "Cầu chì"
			},
			"Key": "23A342D14F650D1834C37EA024FD675B"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "LỐI CHƠI"
			},
			"Key": "B344D52A48FF5DBFF7CA8C996E9CCC18"
		},
		{
			"Source":
			{
				"Text": "GlassBottle"
			},
			"Translation":
			{
				"Text": "Chai thủy tinh"
			},
			"Key": "7F0842504208C7C4491EB2AA78E133BD"
		},
		{
			"Source":
			{
				"Text": "HandWheel"
			},
			"Translation":
			{
				"Text": "Tay quay"
			},
			"Key": "C0F66060461E34E09640A0A90E562275"
		},
		{
			"Source":
			{
				"Text": "HandWheel"
			},
			"Translation":
			{
				"Text": "Tay quay"
			},
			"Key": "539C5FD5469029F2F183CD93733A15A3"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Chủ phòng"
			},
			"Key": "A0773DA64B0762770E157BAA8565CAD3"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Tương tác"
			},
			"Key": "5E5B59C640C71AEF2195248DD6D49B28"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Tương tác"
			},
			"Key": "2A40B72048FA7ACBEF6A24993FF3334A"
		},
		{
			"Source":
			{
				"Text": "Intern Investigator"
			},
			"Translation":
			{
				"Text": "Điều tra viên tập sự"
			},
			"Key": "F999B7274AAC8F86400EBB8A787B2296"
		},
		{
			"Source":
			{
				"Text": "Invite Friend"
			},
			"Translation":
			{
				"Text": "Mời bạn"
			},
			"Key": "99EF99D84B4476601E804E813A36F68D"
		},
		{
			"Source":
			{
				"Text": "IronDoor"
			},
			"Translation":
			{
				"Text": "Cửa sắt"
			},
			"Key": "3B69CA204B39934AD521C4961EB88F3D"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Tham gia"
			},
			"Key": "7AAC07DE4ED242E2ADABFAB1E6E3CF0E"
		},
		{
			"Source":
			{
				"Text": "Keep your sanity to avoid the Ghost"
			},
			"Translation":
			{
				"Text": "Giữ tỉnh táo để tránh Ma"
			},
			"Key": "07E5D78D44D0EF2A64847B8FA5CB3230"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5588018B4CD89B6EC496A38431835867"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Ngôn ngữ"
			},
			"Key": "78574A8344DACA7D5945B7852A069AFE"
		},
		{
			"Source":
			{
				"Text": "Lantern"
			},
			"Translation":
			{
				"Text": "Đèn bão"
			},
			"Key": "1A1DC9C244E2BDA64ADEB784625B6599"
		},
		{
			"Source":
			{
				"Text": "Lead Investigator"
			},
			"Translation":
			{
				"Text": "Điều tra viên trưởng"
			},
			"Key": "D7348FA04CCA64D3A1CC65B3B559390F"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Đang tải"
			},
			"Key": "F4EE2EA14B8A41587F3A8EBD26B1F2C0"
		},
		{
			"Source":
			{
				"Text": "MIC Device"
			},
			"Translation":
			{
				"Text": "Thiết bị đầu vào"
			},
			"Key": "943EA5814D2FD8A7CCCAF895F30F4FE0"
		},
		{
			"Source":
			{
				"Text": "MIC Mode"
			},
			"Translation":
			{
				"Text": "Chế độ mic"
			},
			"Key": "02B6CB234F7174B1BC78F094AEF3E42B"
		},
		{
			"Source":
			{
				"Text": "MIC Sensitivity"
			},
			"Translation":
			{
				"Text": "Độ nhạy mic"
			},
			"Key": "9F826FB44C235C64F3F9FBA21C1A0214"
		},
		{
			"Source":
			{
				"Text": "MIC Settings"
			},
			"Translation":
			{
				"Text": "Cài đặt mic"
			},
			"Key": "4F203650406BC200369D73A76E49C2C1"
		},
		{
			"Source":
			{
				"Text": "MIC Test"
			},
			"Translation":
			{
				"Text": "Kiểm tra mic"
			},
			"Key": "6818B7B14EC423FC5501F799871B4657"
		},
		{
			"Source":
			{
				"Text": "MIC Volume"
			},
			"Translation":
			{
				"Text": "Âm lượng mic"
			},
			"Key": "B6601DF14F5529EA2006E29C633C6BB0"
		},
		{
			"Source":
			{
				"Text": "Main Volume"
			},
			"Translation":
			{
				"Text": "Âm lượng chính"
			},
			"Key": "ED68063B4200C09A85B68D8782CE3871"
		},
		{
			"Source":
			{
				"Text": "Match"
			},
			"Translation":
			{
				"Text": "Diêm"
			},
			"Key": "9D73419C47DE07C3B7E83B88AAAC2963"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "458F69234BF6AEADFA89DC9571594421"
		},
		{
			"Source":
			{
				"Text": "Mic Device"
			},
			"Translation":
			{
				"Text": "Thiết bị đầu vào"
			},
			"Key": "8A956A064A2D97971FA3C187653D71CB"
		},
		{
			"Source":
			{
				"Text": "Mic Mode"
			},
			"Translation":
			{
				"Text": "Chế độ mic"
			},
			"Key": "3EFAA41440EB1CF4A92591BFC130C7A1"
		},
		{
			"Source":
			{
				"Text": "Mic Sensitivity"
			},
			"Translation":
			{
				"Text": "Độ nhạy mic"
			},
			"Key": "EDD697E34DD2660BD4FF0A8216D40951"
		},
		{
			"Source":
			{
				"Text": "Mic Test"
			},
			"Translation":
			{
				"Text": "Kiểm tra mic"
			},
			"Key": "3315EBDC405A682F324C429A366153EA"
		},
		{
			"Source":
			{
				"Text": "Mic Volume"
			},
			"Translation":
			{
				"Text": "Âm lượng mic"
			},
			"Key": "495E11B34C4A85C5D67DE988EC61D018"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Di chuyển"
			},
			"Key": "1D76013A4B0F9AE7F788238CE311023B"
		},
		{
			"Source":
			{
				"Text": "NORMAL"
			},
			"Translation":
			{
				"Text": "THƯỜNG"
			},
			"Key": "D49B78774580F430CE60E28346059558"
		},
		{
			"Source":
			{
				"Text": "Next Target"
			},
			"Translation":
			{
				"Text": "Mục tiêu sau"
			},
			"Key": "1BA519B041B10D0D9B7673AF791B6D85"
		},
		{
			"Source":
			{
				"Text": "Overall Graphics"
			},
			"Translation":
			{
				"Text": "Đồ họa"
			},
			"Key": "096E86CD41411095B529C5BBADF5062F"
		},
		{
			"Source":
			{
				"Text": "PlayerList"
			},
			"Translation":
			{
				"Text": "Danh sách người chơi"
			},
			"Key": "6AF06B6F4A3B3475D2153682BE99FCAA"
		},
		{
			"Source":
			{
				"Text": "PlayerList"
			},
			"Translation":
			{
				"Text": "Danh sách người chơi"
			},
			"Key": "3780F48D4A9CF15199B706BF0A9855D0"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Người chơi"
			},
			"Key": "03DD55704591014550731C84D78927A4"
		},
		{
			"Source":
			{
				"Text": "Previous Target"
			},
			"Translation":
			{
				"Text": "Mục tiêu trước"
			},
			"Key": "B29DA21145D0B8E88FE310820F4A7C7B"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Thoát game"
			},
			"Key": "F3CA626145EC5B49F35CC28C6A34BA3E"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Thoát game"
			},
			"Key": "7045CEDC47B31E41A72715B0AB79D5F0"
		},
		{
			"Source":
			{
				"Text": "Record Updated"
			},
			"Translation":
			{
				"Text": "Hồ sơ đã cập nhật"
			},
			"Key": "123771BC4D8DBC09A1E32485E74C67B5"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Kết quả"
			},
			"Key": "45DC4FC4439191F9EE5695AFC0E2B748"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Tiếp tục"
			},
			"Key": "1C7090044C8926F66AE85A8F200375B3"
		},
		{
			"Source":
			{
				"Text": "ReviveKit"
			},
			"Translation":
			{
				"Text": "Túi cứu thương"
			},
			"Key": "FF7B1FF6454319EC8C67608771226A7B"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": "Xoay"
			},
			"Key": "8AD22E524CFA62385A1925AAD80A7815"
		},
		{
			"Source":
			{
				"Text": "RustOil"
			},
			"Translation":
			{
				"Text": "Dầu bôi trơn"
			},
			"Key": "CE7CBC64484BD5560826E2B495E487E4"
		},
		{
			"Source":
			{
				"Text": "RustOil"
			},
			"Translation":
			{
				"Text": "Dầu bôi trơn"
			},
			"Key": "044AA6754A1EE8CD0F61CFAB63181CDE"
		},
		{
			"Source":
			{
				"Text": "Select Item"
			},
			"Translation":
			{
				"Text": "Chọn vật phẩm"
			},
			"Key": "892588614CE380CDDF15AF815F86646C"
		},
		{
			"Source":
			{
				"Text": "Senior Investigator"
			},
			"Translation":
			{
				"Text": "Điều tra viên cấp cao"
			},
			"Key": "6846AD8941C726A4D378A5B0732AF5D3"
		},
		{
			"Source":
			{
				"Text": "Session List"
			},
			"Translation":
			{
				"Text": "Danh sách phòng"
			},
			"Key": "8A339C9347DA758B5D362BB252B3BFB0"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Tên phòng"
			},
			"Key": "279918C54DA23F1CDC09B7A9ABE0670D"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Tên phòng"
			},
			"Key": "B2D15050416810E17D938A93272655B4"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Tên phòng"
			},
			"Key": "B8B3701B4BA7C2E4AFCB24996E3936CD"
		},
		{
			"Source":
			{
				"Text": "Session Privacy"
			},
			"Translation":
			{
				"Text": "Quyền riêng tư"
			},
			"Key": "3DB4AD43479CA0F3CAD04589E946E9BC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Cài đặt"
			},
			"Key": "F311C79E4CF1A86CFDFAC5855AF2FD22"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Cài đặt"
			},
			"Key": "D4EDF03A4B05550342DD29858F0894C5"
		},
		{
			"Source":
			{
				"Text": "Shutter Out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84550DB84C64E2CFE62CBF82CA77756C"
		},
		{
			"Source":
			{
				"Text": "Shutter Out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B57C80B4CBE491C4DACF587FAEF707C"
		},
		{
			"Source":
			{
				"Text": "Single Play"
			},
			"Translation":
			{
				"Text": "Chơi đơn"
			},
			"Key": "BB3B92D24A3A1EFDBC46419807216044"
		},
		{
			"Source":
			{
				"Text": "SinglePlayer"
			},
			"Translation":
			{
				"Text": "Chơi đơn"
			},
			"Key": "09EFD3DC4777F4010E2DB185886A6E65"
		},
		{
			"Source":
			{
				"Text": "Speaker Device"
			},
			"Translation":
			{
				"Text": "Thiết bị đầu ra"
			},
			"Key": "3443460C4FC462885851199F59B10B7E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Chạy nhanh"
			},
			"Key": "8F913F7F4BD61C384655AFB8A4577AEA"
		},
		{
			"Source":
			{
				"Text": "Stay out of the Mannequin's sight"
			},
			"Translation":
			{
				"Text": "Tránh tầm mắt Hình nộm"
			},
			"Key": "F9947C0E41212C7B24179F8960236410"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2941E7CB4D0CFBF188EB419677A56658"
		},
		{
			"Source":
			{
				"Text": "Throw"
			},
			"Translation":
			{
				"Text": "Ném"
			},
			"Key": "BCFD3B1B440B272EFAF5F28AF3A92E5B"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E941F7784BA685F163F5439BEDCD54AF"
		},
		{
			"Source":
			{
				"Text": "Toggle Camera"
			},
			"Translation":
			{
				"Text": "Bật/tắt máy ảnh"
			},
			"Key": "9045F78A4233A3027811B590214A1531"
		},
		{
			"Source":
			{
				"Text": "Toggle Headlight"
			},
			"Translation":
			{
				"Text": "Bật/tắt đèn"
			},
			"Key": "8C6EA10C498BC40263BA0CAE93804393"
		},
		{
			"Source":
			{
				"Text": "Toggle Mic"
			},
			"Translation":
			{
				"Text": "Bật/tắt mic"
			},
			"Key": "D902D84B454F147F5B97BCB051DECC84"
		},
		{
			"Source":
			{
				"Text": "Use Item"
			},
			"Translation":
			{
				"Text": "Dùng vật phẩm"
			},
			"Key": "A5F6844743E01CA61DB72C865AB7397F"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "HÌNH ẢNH"
			},
			"Key": "1CD4A65E431F9292B7821CADB00D6B6A"
		},
		{
			"Source":
			{
				"Text": "View Objectives"
			},
			"Translation":
			{
				"Text": "Xem mục tiêu"
			},
			"Key": "AA9216034E6F36AE13ACC78A44439EF4"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": "Âm lượng thoại"
			},
			"Key": "A6AE9547457647E01193729F36C63339"
		},
		{
			"Source":
			{
				"Text": "[ Close ]"
			},
			"Translation":
			{
				"Text": "[ Đóng ]"
			},
			"Key": "A370B04E467C38514A48EF9A2F4D9350"
		},
		{
			"Source":
			{
				"Text": "[ Close ]"
			},
			"Translation":
			{
				"Text": "[ Đóng ]"
			},
			"Key": "C0513D9D4704EE77FEDFAB8A6646096E"
		},
		{
			"Source":
			{
				"Text": "[ Close ]"
			},
			"Translation":
			{
				"Text": "[ Đóng ]"
			},
			"Key": "104987364B4E537D5C5678A982D87F86"
		},
		{
			"Source":
			{
				"Text": "[ Confirm ]"
			},
			"Translation":
			{
				"Text": "[ Xác nhận ]"
			},
			"Key": "57967D394CD96F6B10BB8EA4A703142C"
		},
		{
			"Source":
			{
				"Text": "[ Exit To MainMenu ]"
			},
			"Translation":
			{
				"Text": "[ Thoát về menu ]"
			},
			"Key": "CAA6357D492D7368888A17899C47EE92"
		},
		{
			"Source":
			{
				"Text": "[ Hard ]"
			},
			"Translation":
			{
				"Text": "[ Khó ]"
			},
			"Key": "CEE81E5D48572EE61EA9EAA8692094FF"
		},
		{
			"Source":
			{
				"Text": "[ Hard ]"
			},
			"Translation":
			{
				"Text": "[ Khó ]"
			},
			"Key": "47388AE14F2C9E2738C68E848E3C0189"
		},
		{
			"Source":
			{
				"Text": "[ Host ]"
			},
			"Translation":
			{
				"Text": "[ Chủ phòng ]"
			},
			"Key": "CC28784A4FEBC6A7333BCF83211CBE61"
		},
		{
			"Source":
			{
				"Text": "[ INVITE ]"
			},
			"Translation":
			{
				"Text": "[ MỜI ]"
			},
			"Key": "FBE71AA644D2169470C271B62A78BCB4"
		},
		{
			"Source":
			{
				"Text": "[ Invite Only ]"
			},
			"Translation":
			{
				"Text": "[ Chỉ mời ]"
			},
			"Key": "6170FB2C47164C756855E6BADD593EC9"
		},
		{
			"Source":
			{
				"Text": "[ Join ]"
			},
			"Translation":
			{
				"Text": "[ Tham gia ]"
			},
			"Key": "DE56AB4440F8EFCC837C458D3FADD5BD"
		},
		{
			"Source":
			{
				"Text": "[ No ]"
			},
			"Translation":
			{
				"Text": "[ Không ]"
			},
			"Key": "D5E993BC4157287D917797ADB81C3657"
		},
		{
			"Source":
			{
				"Text": "[ Normal ]"
			},
			"Translation":
			{
				"Text": "[ Thường ]"
			},
			"Key": "472C78FC493D49D2A8A6EDAAFF2AA49B"
		},
		{
			"Source":
			{
				"Text": "[ Normal ]"
			},
			"Translation":
			{
				"Text": "[ Thường ]"
			},
			"Key": "BEA46F01469414160729098D6AB3E4B4"
		},
		{
			"Source":
			{
				"Text": "[ Public ]"
			},
			"Translation":
			{
				"Text": "[ Công khai ]"
			},
			"Key": "CD1E6C2C400A5F357603A0BB6BC90461"
		},
		{
			"Source":
			{
				"Text": "[ Refresh ]"
			},
			"Translation":
			{
				"Text": "[ Làm mới ]"
			},
			"Key": "6764E6ED448BC6CAD4DF7FB69641B9E4"
		},
		{
			"Source":
			{
				"Text": "[ Return To Lobby ]"
			},
			"Translation":
			{
				"Text": "[ Về sảnh ]"
			},
			"Key": "66E99E2F42E41507FBBD419645C963CA"
		},
		{
			"Source":
			{
				"Text": "[ Spectate ]"
			},
			"Translation":
			{
				"Text": "[ Quan sát ]"
			},
			"Key": "B52FD0894B7452E38F2AF9BD2EF31A8E"
		},
		{
			"Source":
			{
				"Text": "[ Start ]"
			},
			"Translation":
			{
				"Text": "[ Bắt đầu ]"
			},
			"Key": "0AD8CCE94B68AF5AE9FBA994C538A6F1"
		},
		{
			"Source":
			{
				"Text": "[ Yes ]"
			},
			"Translation":
			{
				"Text": "[ Có ]"
			},
			"Key": "A62B7CA548778436AEA9BB838B9C97FC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "PGHUD",
			"Children": [
				{
					"Source":
					{
						"Text": "Failed"
					},
					"Translation":
					{
						"Text": "Thất bại"
					},
					"Key": "Message_Failed"
				},
				{
					"Source":
					{
						"Text": "[+] New anomaly record"
					},
					"Translation":
					{
						"Text": "[+] Đã ghi nhận dị thường mới"
					},
					"Key": "CaptureLog_NewAnomaly"
				},
				{
					"Source":
					{
						"Text": "[+] New enemy behavior record"
					},
					"Translation":
					{
						"Text": "[+] Đã ghi nhận hành vi mới"
					},
					"Key": "CaptureLog_NewBehavior"
				},
				{
					"Source":
					{
						"Text": "[+] New enemy record"
					},
					"Translation":
					{
						"Text": "[+] Đã ghi nhận kẻ địch mới"
					},
					"Key": "CaptureLog_NewEnemy"
				},
				{
					"Source":
					{
						"Text": "[+] New record"
					},
					"Translation":
					{
						"Text": "[+] Đã ghi nhận mới"
					},
					"Key": "CaptureLog_NewRecord"
				},
				{
					"Source":
					{
						"Text": "[+] New room record"
					},
					"Translation":
					{
						"Text": "[+] Đã ghi nhận khu vực mới"
					},
					"Key": "CaptureLog_NewRoom"
				},
				{
					"Source":
					{
						"Text": "[X] Already recorded"
					},
					"Translation":
					{
						"Text": "[X] Đã ghi nhận"
					},
					"Key": "CaptureLog_AlreadyRecorded"
				},
				{
					"Source":
					{
						"Text": "[X] Nothing recorded"
					},
					"Translation":
					{
						"Text": "[X] Chưa ghi nhận"
					},
					"Key": "CaptureLog_NothingRecorded"
				}
			]
		},
		{
			"Namespace": "PGInteraction",
			"Children": [
				{
					"Source":
					{
						"Text": "Activate"
					},
					"Translation":
					{
						"Text": "Kích hoạt"
					},
					"Key": "Elevator_Activate"
				},
				{
					"Source":
					{
						"Text": "Attach"
					},
					"Translation":
					{
						"Text": "Gắn"
					},
					"Key": "IronDoor_AttachHandle"
				},
				{
					"Source":
					{
						"Text": "Break"
					},
					"Translation":
					{
						"Text": "Phá"
					},
					"Key": "ArmorStand_Break"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Đóng"
					},
					"Key": "Door_Close"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Đóng"
					},
					"Key": "Slot_Close"
				},
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Vào"
					},
					"Key": "LobbyDoor_Enter"
				},
				{
					"Source":
					{
						"Text": "Fire"
					},
					"Translation":
					{
						"Text": "Đốt"
					},
					"Key": "Bonfire_Fire"
				},
				{
					"Source":
					{
						"Text": "Insert"
					},
					"Translation":
					{
						"Text": "Lắp"
					},
					"Key": "Elevator_InsertFuse"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Cúp máy"
					},
					"Key": "Phone_Off"
				},
				{
					"Source":
					{
						"Text": "Oiling"
					},
					"Translation":
					{
						"Text": "Bôi dầu"
					},
					"Key": "IronDoor_Oiling"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Mở"
					},
					"Key": "FuseBox_Open"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Mở"
					},
					"Key": "IronDoor_Crank"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Mở"
					},
					"Key": "Slot_Open"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Mở"
					},
					"Key": "Door_Open"
				},
				{
					"Source":
					{
						"Text": "Pickup"
					},
					"Translation":
					{
						"Text": "Nhặt"
					},
					"Key": "Item_Pickup"
				},
				{
					"Source":
					{
						"Text": "Revive"
					},
					"Translation":
					{
						"Text": "Hồi sinh"
					},
					"Key": "Player_Revive"
				},
				{
					"Source":
					{
						"Text": "Take"
					},
					"Translation":
					{
						"Text": "Lấy ra"
					},
					"Key": "ItemBox_Take"
				},
				{
					"Source":
					{
						"Text": "Unlock"
					},
					"Translation":
					{
						"Text": "Mở khóa"
					},
					"Key": "IronDoor_Unlock"
				}
			]
		},
		{
			"Namespace": "PGMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "120"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FPS_120"
				},
				{
					"Source":
					{
						"Text": "144"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FPS_144"
				},
				{
					"Source":
					{
						"Text": "60"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FPS_60"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit?"
					},
					"Translation":
					{
						"Text": "Bạn chắc muốn thoát?"
					},
					"Key": "Confirm_QuitBody"
				},
				{
					"Source":
					{
						"Text": "Create Session"
					},
					"Translation":
					{
						"Text": "Tạo phòng"
					},
					"Key": "Confirm_CreateSessionTitle"
				},
				{
					"Source":
					{
						"Text": "Create a new session?"
					},
					"Translation":
					{
						"Text": "Tạo phòng mới?"
					},
					"Key": "Confirm_CreateSessionBody"
				},
				{
					"Source":
					{
						"Text": "Creating Session"
					},
					"Translation":
					{
						"Text": "Đang tạo phòng"
					},
					"Key": "Status_CreatingSession"
				},
				{
					"Source":
					{
						"Text": "DEAD"
					},
					"Translation":
					{
						"Text": "CHẾT"
					},
					"Key": "PlayerStatus_Dead"
				},
				{
					"Source":
					{
						"Text": "ESCAPED"
					},
					"Translation":
					{
						"Text": "ĐÃ THOÁT"
					},
					"Key": "PlayerStatus_Escaped"
				},
				{
					"Source":
					{
						"Text": "Exit to the main menu?"
					},
					"Translation":
					{
						"Text": "Thoát về menu chính?"
					},
					"Key": "Confirm_MainMenuBody"
				},
				{
					"Source":
					{
						"Text": "Failed to find sessions"
					},
					"Translation":
					{
						"Text": "Tìm phòng thất bại"
					},
					"Key": "Status_FindFailed"
				},
				{
					"Source":
					{
						"Text": "Finding Sessions"
					},
					"Translation":
					{
						"Text": "Đang tìm phòng"
					},
					"Key": "Status_FindingSessions"
				},
				{
					"Source":
					{
						"Text": "HARD"
					},
					"Translation":
					{
						"Text": "KHÓ"
					},
					"Key": "Difficulty_HardUpper"
				},
				{
					"Source":
					{
						"Text": "HOST"
					},
					"Translation":
					{
						"Text": "CHỦ PHÒNG"
					},
					"Key": "PlayerStatus_Host"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Cao"
					},
					"Key": "Graphic_High"
				},
				{
					"Source":
					{
						"Text": "Joining Session"
					},
					"Translation":
					{
						"Text": "Đang vào phòng"
					},
					"Key": "Status_JoiningSession"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Thấp"
					},
					"Key": "Graphic_Low"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menu chính"
					},
					"Key": "Confirm_MainMenuTitle"
				},
				{
					"Source":
					{
						"Text": "Max FPS"
					},
					"Translation":
					{
						"Text": "FPS tối đa"
					},
					"Key": "FPS_MaxFPS"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Vừa"
					},
					"Key": "Graphic_Medium"
				},
				{
					"Source":
					{
						"Text": "NORMAL"
					},
					"Translation":
					{
						"Text": "THƯỜNG"
					},
					"Key": "Difficulty_NormalUpper"
				},
				{
					"Source":
					{
						"Text": "No sessions found"
					},
					"Translation":
					{
						"Text": "Không tìm thấy phòng"
					},
					"Key": "Status_NoSessionFound"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Luôn tắt"
					},
					"Key": "MicMode_Off"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Luôn bật"
					},
					"Key": "MicMode_Open"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Thoát game"
					},
					"Key": "Confirm_QuitTitle"
				},
				{
					"Source":
					{
						"Text": "Single Play"
					},
					"Translation":
					{
						"Text": "Chơi đơn"
					},
					"Key": "Confirm_SinglePlayTitle"
				},
				{
					"Source":
					{
						"Text": "Start a single play?"
					},
					"Translation":
					{
						"Text": "Bắt đầu chơi đơn?"
					},
					"Key": "Confirm_SinglePlayBody"
				},
				{
					"Source":
					{
						"Text": "Toggle On/Off"
					},
					"Translation":
					{
						"Text": "Chuyển đổi"
					},
					"Key": "MicMode_Toggle"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Không giới hạn"
					},
					"Key": "FPS_Unlimited"
				},
				{
					"Source":
					{
						"Text": "{0}/{1} Voted"
					},
					"Translation":
					{
						"Text": "{0}/{1} đã chọn"
					},
					"Key": "Scoreboard_VoteCount"
				}
			]
		},
		{
			"Namespace": "PGSession",
			"Children": [
				{
					"Source":
					{
						"Text": "Could not resolve connect string"
					},
					"Translation":
					{
						"Text": "Không thể kết nối"
					},
					"Key": "Error_ResolveConnectString"
				},
				{
					"Source":
					{
						"Text": "Failed to create session"
					},
					"Translation":
					{
						"Text": "Không thể tạo phòng"
					},
					"Key": "Error_CreateSessionFailed"
				},
				{
					"Source":
					{
						"Text": "Failed to destroy previous session"
					},
					"Translation":
					{
						"Text": "Không thể hủy phòng trước"
					},
					"Key": "Error_DestroyPrevSession"
				},
				{
					"Source":
					{
						"Text": "Failed to join session"
					},
					"Translation":
					{
						"Text": "Không thể tham gia phòng"
					},
					"Key": "Error_JoinFailed"
				},
				{
					"Source":
					{
						"Text": "Game Started"
					},
					"Translation":
					{
						"Text": "Đã bắt đầu game"
					},
					"Key": "Error_GameStarted"
				},
				{
					"Source":
					{
						"Text": "Invalid session selected"
					},
					"Translation":
					{
						"Text": "Phòng đã chọn không hợp lệ"
					},
					"Key": "Error_InvalidSession"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "Lỗi mạng"
					},
					"Key": "Error_NetworkError"
				},
				{
					"Source":
					{
						"Text": "Online Subsystem is not available"
					},
					"Translation":
					{
						"Text": "Dịch vụ online không khả dụng"
					},
					"Key": "Error_NoOnlineSubsystem"
				},
				{
					"Source":
					{
						"Text": "Session system error"
					},
					"Translation":
					{
						"Text": "Lỗi hệ thống phòng"
					},
					"Key": "Error_SessionSystem"
				}
			]
		}
	]
}